Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/ilm_sotesiht2015.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ oudd teâttân, što ooccamnalla lij
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: tuâjj.
fin: tehtävän.

source: Aaʹšši ouʹddepuʹhtti ouddtuâjjan lij tuåimmjed sosiaal- da tiõrvâsvuõttluʹvddkååʹdd aaʹšši ouʹddepuʹhttjen da piisren.
fin: Esittelijän päätehtävänä on toimia sosiaali- ja terveyslautakunnan esittelijänä ja sihteerinä.

source: Tuâjj älgg mââʹjeeǩâni da poott 19.6.2015.
fin: Työ alkaa heti ja päättyy 19.6.2015.

source: Tuâjjla tuåimpäiʹǩǩ lij tuâjjlažkååʹdd ouddtuåimpääiʹǩest sääʹmkulttuurkõõskõõzz Sajoozzâst, Aanrest.
fin: Työntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: Šiõttõsvuâđđliʹžžân lij veeʹrj ooudldem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).

source: Tuâi oʹnnstemvuõđlaž håiddmõõžž ooudad ââʹnteei õllškooultuʹtǩǩõs, šiõǥǥ sääʹm sosiaal-, tiõrvâsvuõđ- da vuõsspeâmmamämmatvuuʹđ tobddmõš.
fin: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, hyvä saamelaisen sosiaali-, terveys- ja varhaiskasvatusalan tuntemus.

source: Šiõǥǥ vaaldšemvuõđlaž tuâjai da täällvaaldšem tobddmõš ǩiõččât ouddõssân.
fin: Hyvä hallinnollisten tehtävien ja taloushallinnon tuntemus katsotaan eduksi.

source: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩmõšriâšldõõǥǥ õõlǥtemtääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV-II mieʹldd (vuâđđpäʹlǩǩ lij välillä 2 457,04 – 2 560,57 eeuʹr kõõskâst määʹnnpââʹj).
fin: / IV-II mukaan (peruspalkka välillä 2 457,04 – 2 560,57 euroa / kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 %:n sääʹmvuuʹd lââʹzz da tuâjjtobddâmlââʹzz mieʹldd meäʹrrõõtti tuâjjtobddâm lääʹzz..
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mieʹlddõõzzineez âʼʹlǧǧe tuåimtet sääʹmteeʹǧǧ tuâjjlažkådda 27.2.2015 čiâss 16.00 mõõʹneeʹst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd mä.
fin: Lisätietoja työstä antaa ma.

source: vaaldšemjååʹđteei Pia Ruotsala teʹl.
fin: hallintopäällikkö Pia Ruotsala puh.

source: Sääʹmteeʹǧǧ tuåimjumuʹšše vuäitt tobddstõõttâd neʹttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 12.2.2015 Sääʹmteʹǧǧ
fin: Inarissa 12.2.2015 Saamelaiskäräjät
